Repository: TKrevenge/newton-www
Catalog: web/web/apps/zinnia/locale/*/LC_MESSAGES/django.po
Languages: es, he

source: tree path
es: árbol de categorías
he: נתיב

source: Content
es: Contenido
he: תוכן

source: Publication
es: Publicación
he: פרסום

source: Discussions
es: Debates
he: תגובות

source: Privacy
es: Privacidad
he: פרטיות

source: Templates
es: Plantillas

source: Metadatas
es: Metadatos

source: %(title)s (%(word_count)i words)
es: %(title)s (%(word_count)i palabras)
he: %(title)s (%(word_count)i מילים)

source: %(title)s (%(reactions)i reaction)
es: %(title)s (%(reactions)i reacción)

source: title
es: título
he: כותרת

source: author(s)
es: autor(es)
he: עורך/ים

source: category(s)
es: categoría(s)
he: קטגוריה/יות

source: site(s)
es: sitio(s)
he: אתר/ים

source: short url
es: url corta
he: URL מקוצר

source: is visible
es: es visible?
he: האם גלוי

source: The selected entries now belong to you.
es: Las entradas seleccionadas ahora son tuyas.
he: הפוסטים נבחרו שייכים מעכשיו לך

source: Set the entries to the user
es: Asignar las entradas al usuario
he: שייך פוסטים למשתמש

source: The selected entries are now marked as published.
es: Las entradas seleccionadas han sido marcadas como publicadas.
he: הפוסטים שנבחרו מסומנים כעת כ-published

source: Set entries selected as published
es: Publicar las entradas seleccionadas
he: סמן את הפוסטים שנבחרו כ-published

source: The selected entries are now marked as hidden.
es: Las entradas seleccionadas han sido marcadas como ocultas.
he: הפוסטים שנבחרו מסומנים כעת כ-hidden

source: Set entries selected as hidden
es: Ocultar las entradas seleccionadas
he: סמן את הפוסטים שנבחרו כ-hidden

source: Comments are now closed for selected entries.
es: Los comentarios en las entradas marcadas han sido cerrados.
he: התגובות סגורות כעת עבור הפוסטים שנבחרו

source: Close the comments for selected entries
es: Cerrar los comentarios de las entradas seleccionadas
he: סגור את התגובות לפוסטים שנבחרו

source: Pingbacks are now closed for selected entries.
es: Pingbacks cerrados ahora para las entradas seleccionadas.

source: Close the pingbacks for selected entries
es: Cerrar pingbacks para las entradas seleccionadas

source: Trackbacks are now closed for selected entries.
es: Trackbacks cerrados ahora para las entradas seleccionadas.

source: Close the trackbacks for selected entries
es: Cerrar trackbacks para las entradas seleccionadas

source: The selected entries are now set at the current date.
es: Las fechas de las entradas seleccionadas han sido puestas al momento actual.
he: הפוסטים שנבחרו משויכים כעת לתאריך הנוכחי

source: Put the selected entries on top at the current date
es: Poner las fechas de las entradas seleccionadas al momento actual
he: שים את הפוסטים שנבחרו הכי גבוה בתאריך הנוכחי

source: Selected entries are now marked as featured.
es: Las entradas seleccionadas ahora están marcadas como destacadas.
he: הפוסטים שנבחרו מסומנים כעת כ-featured

source: Mark selected entries as featured
es: Marcar las entradas seleccionadas como destacadas
he: סמן את הפוסטים שנבחרו כ-featured

source: Selected entries are no longer marked as featured.
es: Seleccionar las entradas que ya no están marcadas como destacadas.
he: הערכים שנבחרו כבר לא מסומנים כ-featured

source: Unmark selected entries as featured
es: Desmarcar entradas seleccionadas como destacadas
he: הורד סימון featured מהערכים שנבחרו

source: %(directory)s directory succesfully pinged %(success)d entries.
es: El directorio %(directory)s ha realizado un ping correctamente a %(success)d entradas.

source: Ping Directories for selected entries
es: Ping directorios para las entradas seleccionadas

source: %(item)s (%(count)i entry)
es: %(item)s (%(count)i entrada)
he: %(item)s פוסט (%(count)i)

source: published authors
es: autores publicados
he: עורכים שפירסמו

source: published categories
es: categorías publicadas
he: קטגוריות שפורסמו

source: Parent category
es: Categoría padre
he: קטגוריית אם

source: No parent category
es: No hay categoría padre
he: אין קטגוריית אם

source: A category cannot be parent of itself.
es: Una categoría no puede ser padre de si misma.
he: קטגוריה אינה יכולה להיות קטגוריית אם של עצמה.

source: Categories
es: Categorías
he: קטגוריות

source: categories
es: categorías
he: קטגוריות

source: Authors
es: Autores
he: עורכים

source: Page %s
es: Página %s
he: עמוד %s

source: Week %s
es: Semana %s
he: שבוע %s

source: Latest entries
es: Últimas entradas
he: פוסטים אחרונים

source: The latest entries for the site %s
es: Las últimas entradas del sitio %s
he: הפוסטים האחרונים לאתר %s

source: Entries for the category %s
es: Entradas de la categoría %s
he: פוסטים בקטגורית %s

source: The latest entries for the category %s
es: Las últimas entradas de la categoría %s
he: הפוסטים האחרונים בקטגוריית %s

source: Entries for author %s
es: Entradas del autor %s
he: פוסטים מאת %s

source: The latest entries by %s
es: Las últimas entradas de %s
he: פוסטים אחרונים מאת %s

source: Entries for the tag %s
es: Entradas del tag %s
he: פוסטים מתויגים על ידי %s

source: The latest entries for the tag %s
es: Las últimas entradas del tag %s
he: פוסטים אחרונים שתויגו עם %s

source: Results of the search for '%s'
es: Resultados de la búsqueda '%s'
he: תוצאות החיפוש עבור' %s'

source: The entries containing the pattern '%s'
es: Entradas que contienen el patron '%s'
he: פוסטים שמכילים'%s'

source: Latest discussions
es: Último debate
he: שיחות אחרונות

source: The latest discussions for the site %s
es: Últimos debates para el sitio %s
he: השיחות האחרונות באתר %s

source: Discussions on %s
es: Debate en %s
he: שיחות על %s

source: The latest discussions for the entry %s
es: Los últimos debates de la entrada %s
he: השיחות האחרונות על הפוסט - %s

source: Comments on %s
es: Comentarios en %s
he: תגובות על %s

source: The latest comments for the entry %s
es: Los últimos comentarios de la entrada %s
he: התגובות האחרונות על הפוסט %s

source: Pingbacks on %s
es: Pingbacks en %s
he: Pingbacks על %s

source: The latest pingbacks for the entry %s
es: Los últimos pingbacks de la entrada %s
he: Pingbacks אחרונים לפוסט %s

source: Trackbacks on %s
es: Trackbacks en %s
he: Trackbacks על %s

source: The latest trackbacks for the entry %s
es: Los últimos trackbacks de la entrada %s
he: Tracbacks אחרונים לפוסט %s

source: Used to build the category's URL.
es: Usado para construir la URL de categoría.
he: בשימוש ליצירת הurl של הקטגוריה

source: description
es: descripción
he: תיאור

source: parent category
es: categoría padre
he: קטגוריית אם

source: category
es: categoría
he: קטגוריה

source: draft
es: borrador
he: טיוטה

source: hidden
es: oculto
he: חבוי

source: published
es: publicado
he: מפורסם

source: Used to build the entry's URL.
es: Usado para construir la URL de entrada.
he: בשימוש ליצירת הURL של הפוסט

source: status
es: Estado
he: סטטוס

source: start publication
es: comienzo de la publicación
he: תחילת פרסום

source: Start date of publication.
es: Fecha de comienzo de publicación.
he: תאריך תחילת הפרסום

source: end publication
es: fin de la publicación
he: סוף פרסום

source: End date of publication.
es: Fecha de fin de publicación.
he: תאריך סוף הפרסום

source: sites
es: sitios
he: אתרים

source: Sites where the entry will be published.
es: Sitios donde las entradas serán publicadas.
he: אתרים בהם הפוסט יפורסם

source: creation date
es: fecha de creación
he: תאריך יצירה

source: last update
es: última actualización
he: עודכן לאחרונה

source: entry
es: entrada
he: פוסט

source: entries
es: entradas
he: פוסטים

source: content
es: contenido
he: תוכן

source: comments enabled
es: comentarios habilitados
he: ניתן לכתוב תגובות

source: Allows comments if checked.
es: Permite comentarios si está marcado.
he: אפשר תגובות אם מסומן

source: pingbacks enabled
es: pingbacks habilitado

source: Allows pingbacks if checked.
es: Permite pingbacks si está seleccionado.

source: trackbacks enabled
es: trackbacks habilitado

source: Allows trackbacks if checked.
es: Permite trackbacks si esta seleccionado.

source: comment count
es: contador de comentario
he: מונה תגובות

source: pingback count
es: contador de pingback

source: trackback count
es: contador de trackback

source: related entries
es: entradas relacionadas
he: פוסטים מקושרים

source: excerpt
es: extracto
he: ציטוט

source: Used for search and SEO.
es: Usado para búsqueda y Optimización de Motores de Búsqueda.

source: image
es: imagen
he: תמונה

source: Used for illustration.
es: Usado para ilustración.
he: בשימוש לשם אילוסטרציה

source: featured
es: destacada

source: authors
es: autores
he: כותבים

source: login required
es: identificación requerida
he: דרוש login

source: Only authenticated users can view the entry.
es: Solo usuarios autenticados pueden ver la entrada.
he: רק משתמשים רשומים יכולים לצפות בפוסט

source: password
es: contraseña
he: סיסמה

source: Protects the entry with a password.
es: Protejer la entrada con una contraseña.
he: מגן על הפוסט עם סיסמה

source: content template
es: contenido de la plantilla

source: Default template
es: Plantilla predeterminada
he: Template ברירת מחדל

source: Template used to display the entry's content.
es: Plantilla usada para mostrar el contenido de la entrada.

source: detail template
es: detalle de plantilla

source: Template used to display the entry's detail page.
es: Plantilla usada para mostrar el detalle de la página de entrada.

source: [%(site)s] New comment posted on "%(title)s"
es: [%(site)s] Nuevo comentario en "%(title)s"
he: [%(site)s] תגובות חדשות פורסמו על "%(title)s"

source: Bad request
es: Solicitud incorrecta

source: Sorry, but the request was malformed.
es: Lo sentimos, pero la solicitud está mal formada.

source: Permission denied
es: Permiso denegado

source: Sorry, but you don't have the permission to do this action.
es: Lo sentimos, pero no tienes los permisos para realizar esta acción.

source: Page not found
es: Página no encontrada
he: הדף לא נמצא

source: Sorry, but the requested page could not be found.
es: La página solicitada no pudo ser encontrada.
he: מצטערים, אך הדף המבוקש אינו נמצא.

source: Server error
es: Error del Servidor

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
es: Ha ocurrido un error. Ha sido reportado al administrador de la web por email. Intentaremos solucionarlo con la mayor brevedad posible. Gracias por tu paciencia.
he: התרחשה שגיאה. דווח למנהלי האתר דרך הדוא"ל אודות השגיאה, והיא תטופל במהרה. תודה על ההבנה.

source: Contents
es: Contenido
he: תוכן

source: %(entry_count)s entry
es: %(entry_count)s entrada
he: פוסט %(entry_count)s

source: %(comment_count)s comment
es: %(comment_count)s comentario
he: תגובה %(comment_count)s

source: %(category_count)s category
es: %(category_count)s categoría
he: קטגוריה %(category_count)s

source: %(tag_count)s tag
es: %(tag_count)s etiqueta
he: תאג %(tag_count)s

source: %(author_count)s author
es: %(author_count)s autor
he: עורך %(author_count)s

source: %(reject_count)s rejected item
es: %(reject_count)s elemento rechazado
he: פריט %(reject_count)s שנדחה

source: Statistics
es: Estadísticas
he: סטטיסטיקות

source: %(entries_per_month)s entries per month
es: %(entries_per_month)s entradas por mes
he: %(entries_per_month)s לחודש

source: %(words_per_entry)s words per entry
es: %(words_per_entry)s palabras por artículo

source: %(words_per_comment)s words per comment
es: %(words_per_comment)s palabras por comentario

source: %(comments_per_entry)s comments per entry
es: %(comments_per_entry)s comentarios por artículo

source: %(linkbacks_per_entry)s linkbacks per entry
es: %(linkbacks_per_entry)s linkbacks por entrada

source: Edit the entry
es: Editar la entrada
he: ערוך פוסט

source: Preview
es: Previsualizar
he: תצוגה מקדימה

source: No draft entries.
es: No hay borradores.
he: אין טיוטות

source: View all draft entries
es: Ver todos los borradores
he: הצג את כל הטיוטות

source: in
es: en
he: ב-

source: Comment on
es: Comentarios en
he: תגובה על

source: Edit the comment
es: Editar el comentario
he: ערוך תגובה

source: Edit
es: Editar
he: ערוך

source: No comments yet.
es: No hay comentarios.
he: לא קיימות תגובות

source: Manage the comments
es: Administra los comentarios
he: נהל תגובות

source: made a linkback on
es: Crea un linkback en
he: יצר linkback על

source: Edit the linkback
es: Edita el linkback
he: ערוך את ה-linkback

source: No linkbacks yet.
es: No hay linkbacks.
he: אין עדיין linkback-ים

source: Today
es: Hoy
he: היום

source: Draft entries
es: Borradores
he: טיוטות

source: Quick publishing
es: Publicación rápida
he: פרסום מהיר

source: Title
es: Título
he: כותרת

source: Save as draft
es: Guardado como borrador
he: שמור כטיוטה

source: Reset
es: Resetear
he: נקה

source: Publish
es: Publicar
he: פרסם

source: Recent comments
es: Comentarios recientes
he: תגובות אחרונות

source: Recent linkbacks
es: Linkbacks recientes
he: linkback-ים אחרונים

source: Author
es: Autor
he: עורך

source: Comment
es: Comentario
he: תגובה

source: View this comment
es: Ver este comentario
he: הצג תגובה

source: Flag this comment
es: Marcar este comentario
he: סמן תגובה

source: Delete this comment
es: Borrar este comentario
he: מחק תגובה

source: Approve this comment
es: Aprobar este comentario

source: Post your comment
es: Escribe un comentario
he: פרסם תגובה

source: Comment as
es: Comentar como
he: הגב בתור

source: Log out
es: Desconectar
he: יציאה

source: Thanks for your comment
es: Gracias por el comentario
he: תודה על תגובתך

source: Your comment needs to be approved before getting displayed.
es: Su comentario debe ser aprobado antes de mostrarse.

source: Back to %(title)s
es: Volver a %(title)s

source: Return to entry list
es: Volver a la lista de entradas
he: חזרה לרשימת הפוסטים

source: Comment preview
es: Previsualizar el comentario
he: תצוגה מקדימה

source: Please correct following error.
es: Por favor corrije el siguiente error.
he: אנא תקן את השגיאה הבאה

source: Preview of the comment
es: Previsualización del comentario
he: תצוגה מקדימה

source: Written on
es: Escrito en
he: נכתב על

source: %(percent)s%% of %(object)s still remains to read.
es: %(percent)s%% de %(object)s por leer.

source: Continue reading
es: Seguir leyendo
he: המשך לקרוא

source: Author list
es: Lista de autores
he: רשימת עורכים

source: Show all %(author)s's entries
es: Mostrar todos los artículos de %(author)s

source: No authors yet.
es: No hay autores.
he: עדיין אין עורכים

source: RSS Feed of latest entries
es: Feed RSS de las últimas entradas

source: RSS Feed of latest discussions
es: Canal RSS de los últimos debates

source: Category list
es: Lista de categorías
he: רשימת קטגוריות

source: Show all entries in %(category)s
es: Mostrar todos los artículos de %(category)s

source: No categories yet.
es: No hay categorías.
he: אין עדיין קטגוריות

source: Archives
es: Archivos
he: ארכיון

source: Previous day
es: Día anterior
he: יום קודם

source: Next day
es: Próximo día
he: יום הבא

source: Week %(week_number)s of %(year)s
es: Semana %(week_number)s de %(year)s

source: Daily archives
es: Archivos diarios
he: ארכיון יומי

source: Previous month
es: Mes anterior
he: חודש קודם

source: Next month
es: Próximo Mes
he: חודש הבא

source: Today archives
es: Archivo de hoy
he: חם מהתנור - פוסטים מהיום

source: Archives week %(week_number)s of %(year)s
es: Archivo de la semana %(week_number)s del %(year)s

source: Previous week
es: Semana anterior
he: שבוע קודם

source: Next week
es: Siguiente semana
he: שבוע הבא

source: Monthly archives
es: Archivos Mensuales
he: ארכיון חודשי

source: Previous year
es: Año anterior
he: שנה קודמת

source: Next year
es: Siguiente año
he: שנה הבאה

source: RSS Feed of discussions on
es: Feed RSS de los debates en

source: RSS Feed of comments on
es: Feed RSS de comentarios en

source: RSS Feed of pingbacks on
es: Feed RSS de pingbacks en

source: RSS Feed of trackbacks on
es: Feed RSS de trackbacks en

source: Next entry
es: Siguiente entrada
he: פוסט הבא

source: Previous entry
es: Entrada anterior
he: פוסט קודם

source: Related entries
es: Entradas relacionadas
he: פוסטים קשורים

source: Latest entries for
es: Últimas entradas de
he: פוסטים אחרונים עבור

source: the category
es: la categoría
he: הקטגוריה

source: the tag
es: el tag
he: התיוג

source: the author
es: el autor
he: העורך

source: page
es: página
he: עמוד

source: RSS feed of %(object)s
es: RSS de %(object)s

source: Category
es: Categoría
he: קטגוריה

source: Page
es: Página
he: עמוד

source: Category archives: %(category)s
es: Archivos de categoría: %(category)s
he: ארכיון %(category)s

source: Tag archives: %(tag)s
es: Archivo de etiquetas: %(tag)s
he: ארכיון: %(tag)s

source: Author archives: %(author)s
es: Archivo de autores: %(author)s

source: No entries yet.
es: No hay entradas.
he: עדיין אין פוסטים

source: Edit the category
es: Editar la categoría
he: ערוך קטגוריה

source: Edit the tag
es: Editar el tag
he: ערוך תיוג

source: Edit the author
es: Editar el autor
he: ערוך את פרטי העורך

source: Search results for '%(pattern)s'
es: Buscar resultados para '%(pattern)s'

source: RSS feed of search results for '%(pattern)s'
es: RSS de los resultados de búqueda para '%(pattern)s'

source: %(entry_count)s entry found
es: %(entry_count)s entrada encontrada
he: פוסט %(entry_count)s נמצא

source: Nothing found.
es: No hubo resultados.
he: אין תוצאות

source: Login required
es: Identificación requerida
he: יש להתחבר

source: Your username and password didn't match. Please try again.
es: Tu nombre de usuario y contraseña no son correctos. Vuelve a intentarlo.
he: שם המשתמש והסיסמה אינם תואמים. אנא נסה שנית.

source: You need to be connected to view this entry.
es: Necesitas estar identificado para ver esta entrada.
he: עליך להתחבר לאתר על מנת לצפות בפוסט זה.

source: Password required
es: Contraseña requerida
he: דרושה סיסמה

source: The password provided is not valid. Please try again.
es: La contraseña proporcionada no es válida. Vuelve a intentarlo.
he: הסיסמה שהזנת אינה תקינה. אנא נסה שנית.

source: You need to provide a password to view this entry.
es: Necesitas una contraseña para ver esta entrada.
he: עליך להזין סיסמה על מנת לצפות בפוסט זה.

source: Password
es: Contraseña
he: סיסמה

source: Valid
es: Válido

source: Sitemap of the weblog
es: Mapa del blog

source: Entries per categories
es: Entradas de la categoría
he: פוסטים לפי קטגוריות

source: comment
es: comentario

source: Just another Zinnia weblog.
es: Otro weblog Zinnia
he: בסך הכל עוד בלוג של Zinnia

source: Useful links
es: Enlaces útiles
he: קישורים שימושיים

source: Weblog index
es: Inicio del blog

source: Search
es: Buscar
he: חפש

source: Tag list
es: Lista de tags
he: רשימת תאגים

source: Show all entries tagged by %(tag)s
es: Mostrar todas las entradas con la etiqueta %(tag)s

source: No tags yet.
es: No hay etiquetas todavía
he: לא קיימים תאגים

source: Comments on %(object)s
es: Comentarios en %(object)s

source: No similar entries.
es: No hay entradas similares
he: אין ערכים דומים

source: Linkback on
es: Linkbacks en

source: More recent entries
es: Entradas más recientes
he: פוסטים חדשים יותר

source: Entries page
es: Página de entradas
he: עמוד הפוסטים

source: More old entries
es: Entradas más antiguas
he: פוסטים ישנים יותר

source: Keywords...
es: Palabras clave...
he: מילות חיפוש

source: You can use - to exclude words or phrases, &quot;double quotes&quot; for exact phrases and the AND/OR boolean operators combined with parenthesis for complex queries.
es: Puedes usar - para excluir palabras o frases, &quot;comillas dobles&quot; para frases exactas y los operadores booleanos AND/OR combinados con paréntesis para consultas complejas.

source: %(entry_count)s entry tagged by %(tag)s
es: %(entry_count)s entrada etiquetada por %(tag)s

source: The pattern is too short
es: La cadena es muy corta
he: התבנית קצרה מדי

source: No pattern to search found
es: No se encuentra cadena
he: לא נמצא ערך לחיפוש

source: ^tags/
es: ^etiquetas/

source: ^authors/
es: ^autores/

source: ^categories/
es: ^categorias/

source: ^search/
es: ^buscar/

source: ^random/
es: ^aleatorio/

source: ^comments/
es: ^comentarios/

source: ^page/(?P<page>\d+)/$
es: ^pagina/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/page/(?P<page>\d+)/$
es: ^(?P<year>\d{4})/pagina/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/week/(?P<week>\d+)/$
es: ^(?P<year>\d{4})/semana/(?P<week>\d+)/$

source: ^(?P<year>\d{4})/week/(?P<week>\d+)/page/(?P<page>\d+)/$
es: ^(?P<year>\d{4})/semana/(?P<week>\d+)/page/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/(?P<month>\d{2})/page/(?P<page>\d+)/$
es: ^(?P<year>\d{4})/(?P<month>\d{2})/pagina/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/page/(?P<page>\d+)/$
es: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/pagina/(?P<page>\d+)/$

source: ^today/$
es: ^hoy/$

source: ^today/page/(?P<page>\d+)/$
es: ^hoy/pagina/(?P<page>\d+)/$

source: ^(?P<username>[.+-@\w]+)/page/(?P<page>\d+)/$
es: ^(?P<username>[.+-@\w]+)/pagina/(?P<page>\d+)/$

source: ^(?P<path>[-\/\w]+)/page/(?P<page>\d+)/$
es: ^(?P<path>[-\/\w]+)/pagina/(?P<page>\d+)/$

source: ^success/$
es: ^exito/$

source: ^discussions/$
es: ^discusiones/$

source: ^search/$
es: ^busqueda/$

source: ^tags/(?P<tag>[^/]+(?u))/$
es: ^etiquetas/(?P<tag>[^/]+(?u))/$

source: ^authors/(?P<username>[.+-@\w]+)/$
es: ^autores/(?P<username>[.+-@\w]+)/$

source: ^categories/(?P<path>[-\/\w]+)/$
es: ^categorias/(?P<path>[-\/\w]+)/$

source: ^discussions/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
es: ^discusiones/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^comments/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
es: ^comentarios/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^quick-entry/$
es: ^entrada-rapida/$

source: ^(?P<tag>[^/]+(?u))/page/(?P<page>\d+)/$
es: ^(?P<tag>[^/]+(?u))/pagina/(?P<page>\d+)/$

source: No entry found matching the query
es: No se encontraron entradas a tono con la consulta

source: No Tag found matching "%s".
es: No hay Etiquetas que se ajusten a "%s".
he: לא נמצא תג מתאים ל-"%s".

source: Username is incorrect.
es: El nombre de usuario es incorrecto.
he: שם המשתמש שגוי.

source: Password is invalid.
es: La contraseña es incorrecta.
he: סיסמה שגויה.

source: User account unavailable.
es: El nombre de usuario no está disponible.
he: חשבון המשתמש אינו זמין.

source: User cannot %s.
es: El usuario no puede ser %s.
he: המשתמש אינו יכול %s.

source: No title
es: No hay título
he: אין כותרת

source: tag(s)
he: תיוג/ים

source: Tags
he: טאגים

source: slug
he: קיצור

source: tags
he: טאגים

source: Post
he: פרסם

source: Tag
he: תיוג

source: Login
he: התחברות

source: Sitemap
he: מפת האתר
